export default function About() {
  return (
    <div className="column-big log-con text-4xl p-8">
      <h1 className="page-title" style={{ fontWeight: 600, fontSize: "24px" }}>
        深圳周喜珠宝产业服务有限公司
      </h1>
      <div className="markdown">
        <p className="leading-[2.5]">
          公司成立于 2018 年，总部位于深圳，以 “艺术美学与产业创新融合”
          为核心理念，专注珠宝全产业链服务，致力于成为全球珠宝消费与文化传播的价值桥梁。
          <br />
          一、区位优势
          <br />
          公司地处深圳珠宝产业核心区，毗邻年交易额超千亿的水贝国际珠宝交易中心，依托
          “中国宝都” 全产业链优势，联动国家级平台提供全球化采购与资源对接服务。
          <br />
          二、核心业务
          <br />
          全品类服务：提供钻石、彩宝定制，依托深圳 3D
          建模等工艺打造个性化首饰；整合 7000
          余家企业资源，通过线上线下直供全品类现货，满足多元消费需求。
          <br />
          市场洞察：搭建全球珠宝数据平台，实时追踪原料价格、国际行情及消费趋势，通过专业分析为行业及消费者提供品类价值评估与趋势报告，精准预判市场机遇。
          <br />
          三、品质保障
          <br />
          与权威机构合作鉴定，每件产品附国际公信力检测报告；运用区块链技术实现
          “一物一码” 全流程溯源；提供终身清洗等售后服务，保障消费体验。
          <br />
          四、未来愿景
          <br />
          联合科技企业开发 AI
          设计工具与虚拟试戴系统，推动工艺数字化；挖掘敦煌文化、生肖元素等国潮题材，打造兼具艺术与文化内涵的产品，助力深圳珠宝产业国际化升级。
          <br />
          周喜珠宝立足深圳、链接全球，以专业服务与前沿洞察，为消费者呈现珠宝之美，为产业搭建价值平台。
          <br />
          地址：深圳市南山区北环大道11008号豪方天际花园5栋二单元20D
          <br />
          联系电话：15816867493
        </p>
      </div>
    </div>
  );
}
