export default function Home() {
  return (
    <div className="mx-auto max-w-7xl w-full px-8 overflow-auto">
      <h1 className="text-3xl font-bold text-slate-800 py-2 mt-10">
        美团财报出炉！高频骑手收入环比增加！王兴回应京东外卖百亿补贴！
      </h1>
      <p className="text-base space-x-2">
        <span>证券时报网</span>
        <span>今天</span>
        <span>21:22</span>
      </p>
      <div className="text-base text-neutral-500 py-2">阅读量 8421</div>
      <div className="my-8 text-lg text-slate-800 leading-relaxed tracking-wide space-y-2">
        <div>
          <p style={{ display: "none", height: "1px", overflow: "hidden" }}>
            <br />
          </p>
          <p style={{ textAlign: "center" }}></p>
          <p>
            {" "}
            5月26日，美团(03690.HK)发布2025年第一季度业绩报告，公司各项业务稳健发展。
            <br />
          </p>
          <p>
            {" "}
            美团表示，继续围绕“零售+科技”战略，通过科技创新推动零售行业效率提升，季度研发投入58亿元，年交易用户数和年活跃商户数再创新高。同时，美团宣布，未来三年将投入1000亿元推动餐饮行业高质量发展。
          </p>
          <p>
            {" "}
            值得一提的是，据第一财季消息，在美团第一季度电话会议上，对于
            <span id="stock_105.JD">京东</span>
            <span id="quote_105.JD"></span>
            百亿补贴对美团外卖业务造成的影响，美团CEO王兴回应称，美团“将不惜代价赢得竞争”。他表示，过往美团也经历了几轮非常激烈的竞争，相信美团这次也能获胜。美团欢迎新玩家进入这一市场，也认可外卖行业有巨大的潜力。同时，美团关注到，当前行业竞争中，有些补贴是非理性的，伴随着低质量和低价格。
          </p>
          <p>
            {" "}
            <strong>财务指标稳健增长</strong>
          </p>
          <p>
            {" "}
            财报数据显示，美团一季度收入约人民币865.57亿元，同比增长18.1%；公司权益持有人应占溢利约100.57亿元，同比增长87.3%。
          </p>
          <p>
            {" "}
            此外，第一季度核心本地商业分部的收入同比增长17.8%至人民币643亿元。经营溢利同比增长39.1%至人民币135亿元；同时，新业务分部的经营亏损由去年同期的28亿元收窄至23亿元。经调整EBITDA及经调整溢利净额分别增长至123亿元及109亿元。
          </p>
          <p>
            {" "}
            第一季度，美团经营现金流入101亿元。截至2025年3月31日，持有的现金及现金等价物和短期理财投资分别为1150亿元和654亿元。
          </p>
          <p>
            {" "}
            美团表示，一季度，本地生活服务行业中新的消费场景不断涌现，消费形态继续向多、快、好、省并重转型。美团继续围绕“零售+科技”战略，通过科技创新推动零售行业效率提升，季度研发投入58亿元，年交易用户数和年活跃商户数再创新高。同时，美团宣布，未来三年将投入1000亿元推动餐饮行业高质量发展。
          </p>
          <p>
            {" "}
            王兴表示，“我们很高兴看到越来越多的用户和商户选择了美团，我们将继续通过供给和服务模式创新，帮大家吃得更好，生活更好。同时，我们将持续加大生态建设投入，积极推动行业高质量发展，为所有生态伙伴创造更大价值。”
          </p>
          <p style={{ textAlign: "center" }}></p>
          <p>
            {" "}
            <strong>发挥场景优势 引领消费业态创新</strong>
          </p>
          <p>
            {" "}
            值得关注的是，一季度美团核心本地商业实现稳步发展，该业务分部营收增长18%至643亿元；经营溢利达到135亿元，同比增长39.1%。
          </p>
          <p>
            {" "}
            其中，外卖业务保持健康增长，用户黏性和购买频次进一步提升。美团为连锁餐饮品牌创新提供的“品牌卫星店”模式进展显著，截至一季度，美团已助力480多个品牌开出3000家高品质的品牌卫星店，为用户提供了多元化的优质外卖供给，更有效助力品牌商户探索新的增长机遇。
          </p>
          <p>
            {" "}
            一季度，美团闪购保持了强劲的增长势头，包括饮料零食、3C产品、家用电器、美妆个护等在内的多个品类增长显著。2月14日“情人节”当天，美团闪购日订单量同比增长接近一倍。截至3月底，美团闪购累计交易用户数超5亿，以90后的年轻消费者为主。当前，美团非餐饮品类即时零售日单量已突破1800万单。
          </p>
          <p>
            {" "}
            随着服务消费增长加快，一季度美团到店业务持续拓展供给，年活跃商户数同比增长超25%。全新升级的“美团会员”体系进一步促进业务协同，首次将吃、住、行、游、娱、购、医等全生活场景业务整合进一套会员体系中。目前已接入的主要权益包括“神券”权益、酒店权益、出行权益、生活权益等，更多类别的新权益正在陆续接入中。
          </p>
          <p>
            {" "}
            新业务方面，一季度经营亏损同比收窄至23亿元。国际化业务取得突破进展，Keeta在沙特阿拉伯充分展现了产品实力和技术优势，以更优质的外卖服务赢得了越来越多本土用户的青睐。近期，Keeta宣布将在未来几个月内正式进入巴西。
          </p>
          <p>
            {" "}
            <strong>
              一季度美团高频骑手收入环比增超10%，社保正逐步拓展覆盖
            </strong>
          </p>
          <p>
            {" "}
            在社会关注度较高的骑手收入方面，美团透露，一季度全国范围内高频骑手的月均收入在7230元至10100元之间。以熟练骑手组成的乐跑骑手为例，这类骑手的月收入均值最高，在北上广深等高线城市可达12593元。根据美团研究院调研数据，2024年月均有单骑手数量为336万。
          </p>
          <p>
            {" "}
            相比2024年第四季度，今年开年以来骑手收入环比增长明显。以北上广深等一线城市高频骑手为例，一季度收入环比增长约12%；三四五线城市骑手收入环比增长超过8.5%。综合来看，全国主要城市地区的高频骑手月均收入环比增幅超过了10%。
          </p>
          <p>
            {" "}
            美团研究院表示：“今年一季度骑手收入环比增长显著，得益于两方面因素。首先，农历新年前后是外卖传统旺季，订单增长较快；其次，一季度非餐饮类闪购订单消费需求旺盛，电子产品、日用百货、生鲜食杂、医疗健康等根植本地的新消费品类为骑手带来更多配送收入。”
          </p>
          <p>
            {" "}
            此外，美团研究院进一步公布了骑手社保试点最新进展。5月8日下午，江苏南通和福建泉州，首批参与美团养老
            <span id="bk_90.BK0474">保险</span>
            <span id="bkquote_90.BK0474"></span>
            试点的骑手收到了补贴到账的消息。美团与两地人社部门工作人员联合开设“美团骑手养老
            <span className="em_stock_key_common" data-code="90,BK0474">
              保险
            </span>
            补贴咨询台”，召开了20余场宣导交流会，与当地数千名骑手进行一对一沟通，提供政策咨询和便捷服务。在南通、泉州试点的基础上，美团将与有关部门沟通后，继续扩大试点，逐渐推向全国，预计覆盖超百万骑手。
          </p>
          <p>
            {" "}
            而在工伤
            <span className="em_stock_key_common" data-code="90,BK0474">
              保险
            </span>
            上，美团自2022年7月试点“新职伤”以来，已在试点省市为近700万骑手缴纳15亿
            <span id="stock_105.YB">元保</span>
            <span id="quote_105.YB"></span>
            费，在人社部指导下，美团今年将骑手工伤险覆盖范围扩展到17个省市，未来将循序推进覆盖所有省市所有骑手。
          </p>
        </div>
      </div>
    </div>
  );
}
